const products = [
  {
    image: "images/photo_1.jpg",
    imageAlt: "Товар Увлажняющий мусс",
    category: "для нормальной кожи",
    name: "Увлажняющий мусс",
    rating: 4.9,
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: 2750,
  },

  {
    image: "images/photo_2.jpg",
    imageAlt: "Увлажняющая маска",
    category: "для нормальной кожи",
    name: "Увлажняющая маска",
    rating: 4.9,
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: ["воски", "минералы", "масла"],
    price: 3500,
  },

  {
    image: "images/photo_3.jpg",
    imageAlt: "Гель для умывания",
    category: "для нормальной кожи",
    name: "Гель для умывания",
    rating: 4.9,
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: 1650,
  },

  {
    image: "images/photo_4.jpg",
    imageAlt: "Подарочный набор №1",
    category: "для нормальной кожи",
    name: "Подарочный набор №1",
    rating: 4.9,
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound: ["воски", "минералы", "масла"],
    price: 4750,
  },

  {
    image: "images/photo_5.jpg",
    imageAlt: "Подарочный набор №5",
    category: "для нормальной кожи",
    name: "Подарочный набор №5",
    rating: 4.9,
    description:
      "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: ["воски", "минералы", "масла"],
    price: 7520,
  },
];

export { products };
